// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的HXS",
        "八岁相遇，是我们单纯快乐却仓促短暂的初识",
	"成长兜兜转转，时光却没有把“我们”消磨于糙砾岁月",
	"于是久别重逢，你已是我盼望的归人、是我攒满的思念",
        "从此之后，You Make My Everyday"
	
	"春树暮云，惟愿南风知我意",
        "身遥心迩，吹梦西洲道相思",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-11-01T00:38:53",
    // 双方的名字
    names: ["HZF", "HXS"]
}
